Repository: paulwoman/Capitalism_Lab_ENG_to_NL
Catalog: tm/auto/tutorial 5_en-US_nl.tmx
Source language: en_us
Languages: nl

source: Stock Market
nl: Belegger

source: Description=You have built a flourishing business empire.
nl: Description=Je richtte een bloeiende onderneming op.

source: Now it is time to take it to the next level by getting it listed as a public company on the Stock Exchange.^^You will learn how to raise funds by making new shares offerings to the public to finance your business expansion, and make long term investments by buying shares of other companies with promising growth prospects.
nl: Nu ga je nog een stap verder door met een beurnsotering een beroep te doen op het publiek spaarwezen.^^Je leert jouw onderneming uit te breiden via een kapitaalverhoging door het uitgeven van nieuwe aandelen. Naast die beursintroductie maak je langetermijninvesteringen door te beleggen in aandelen van andere ondernemingen die veelbelovende groeivooruitzichten hebben.

source: Goal Title=Tutorial Goal
nl: Goal Title=Tutorialdoel

source: Goal Description=You win this tutorial game when your company's stock price increases to $100.
nl: Goal Description=Je wint dit tutorialspel zodra de koers van het beursaandeel van jouw onderneming gestegen is naar minstens $100.
